package responses

// Ответы для клиента
const (
	WelcomeMessage = `Привет, Artem 🥷🏻!  
Добро пожаловать в CorVin VPN! 
Мы рады здесь вас видеть!  

🦾 устойчивость к блокировкам  
😏 Швейцарские сервера 
🔐 полноценная конфиденциальность 
🚀 высокая скорость 
💳 оплата картами РФ 🇷🇺 и СБП 
💰 самая низкая цена на рынке! 

Стоимость 100₽/мес за 1 устройство. Для новых пользователей первые три дня доступ бесплатный.  
👭 Пригласите друзей в наш сервис. Когда ваш друг зайдёт в наш бот по этой ссылке и создаст аккаунт, вы получите 50₽ на баланс.  

⬇️ ⬇️  Жмите кнопку!  ⬇️ ⬇️`
	HelpMessage           = `Для получения помощи используйте команду /help.`
	UnknownCommandMessage = `Извините, я не понимаю эту команду.`
)
